
/* Class = "NSWindow"; title = "Carbon Copy Cloner"; ObjectID = "6"; */
"6.title" = "CCC";

/* Class = "NSToolbarItem"; label = "Preview"; ObjectID = "3ll-v1-9fm"; */
"3ll-v1-9fm.label" = "Voorbeeld";

/* Class = "NSToolbarItem"; paletteLabel = "Preview"; ObjectID = "3ll-v1-9fm"; */
"3ll-v1-9fm.paletteLabel" = "Voorbeeld";

/* Class = "NSToolbarItem"; toolTip = "Preview"; ObjectID = "3ll-v1-9fm"; */
"3ll-v1-9fm.toolTip" = "Voorbeeld";

/* Class = "NSToolbarItem"; label = "Task History"; ObjectID = "406-UU-65V"; */
"406-UU-65V.label" = "Taakgeschiedenis";

/* Class = "NSToolbarItem"; paletteLabel = "Task History"; ObjectID = "406-UU-65V"; */
"406-UU-65V.paletteLabel" = "Taakgeschiedenis";

/* Class = "NSToolbarItem"; toolTip = "Task History"; ObjectID = "406-UU-65V"; */
"406-UU-65V.toolTip" = "Taakgeschiedenis";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Task Extras"; ObjectID = "4Az-La-hmf"; */
"4Az-La-hmf.ibExternalAccessibilityDescription" = "Taakextra's";

/* Class = "NSMenuItem"; title = "Last Run Time"; ObjectID = "4D9-7j-0fO"; */
"4D9-7j-0fO.title" = "Tijdstip laatste start";

/* Class = "NSBox"; title = "Box"; ObjectID = "5Th-Ko-rrA"; */
"5Th-Ko-rrA.title" = "Box";

/* Class = "NSMenuItem"; title = "Sort tasks by"; ObjectID = "6HZ-JP-h9H"; */
"6HZ-JP-h9H.title" = "Sorteer taken op";

/* Class = "NSToolbarItem"; label = "Compare"; ObjectID = "8Fx-0f-xbg"; */
"8Fx-0f-xbg.label" = "Vergelijk";

/* Class = "NSToolbarItem"; paletteLabel = "Compare"; ObjectID = "8Fx-0f-xbg"; */
"8Fx-0f-xbg.paletteLabel" = "Vergelijk";

/* Class = "NSToolbarItem"; toolTip = "Compare"; ObjectID = "8Fx-0f-xbg"; */
"8Fx-0f-xbg.toolTip" = "Vergelijk";

/* Class = "NSMenuItem"; title = "Name, Descending"; ObjectID = "Aly-94-UcQ"; */
"Aly-94-UcQ.title" = "Naam, aflopend";

/* Class = "NSMenuItem"; title = "Delete Selected Task"; ObjectID = "BF7-fK-rK3"; */
"BF7-fK-rK3.title" = "Verwijder geselecteerde taak";

/* Class = "NSBox"; title = "Box"; ObjectID = "CQw-2m-fAg"; */
"CQw-2m-fAg.title" = "Box";

/* Class = "NSTabViewItem"; label = "Volumes"; ObjectID = "Du5-Ht-VIS"; */
"Du5-Ht-VIS.label" = "Volumes";

/* Class = "NSMenuItem"; title = "Manually"; ObjectID = "FZL-1e-H2I"; */
"FZL-1e-H2I.title" = "Handmatig";

/* Class = "NSToolbarItem"; label = "Restore"; ObjectID = "MUJ-54-sNq"; */
"MUJ-54-sNq.label" = "Zet terug";

/* Class = "NSToolbarItem"; paletteLabel = "Restore"; ObjectID = "MUJ-54-sNq"; */
"MUJ-54-sNq.paletteLabel" = "Zet terug";

/* Class = "NSToolbarItem"; toolTip = "Restore"; ObjectID = "MUJ-54-sNq"; */
"MUJ-54-sNq.toolTip" = "Zet terug";

/* Class = "NSButtonCell"; title = "Volumes"; ObjectID = "Mqg-c3-do9"; */
"Mqg-c3-do9.title" = "Volumes";

/* Class = "NSMenuItem"; title = "Name, Ascending"; ObjectID = "P1e-q0-5Fb"; */
"P1e-q0-5Fb.title" = "Naam, oplopend";

/* Class = "NSMenuItem"; title = "New Task"; ObjectID = "Q4R-MG-ulp"; */
"Q4R-MG-ulp.title" = "Nieuwe taak";

/* Class = "NSBox"; title = "Box"; ObjectID = "QDp-MS-cVU"; */
"QDp-MS-cVU.title" = "Box";

/* Class = "NSToolbarItem"; label = "Sidebar"; ObjectID = "TeM-EU-S6j"; */
"TeM-EU-S6j.label" = "Navigatiekolom";

/* Class = "NSToolbarItem"; paletteLabel = "Sidebar"; ObjectID = "TeM-EU-S6j"; */
"TeM-EU-S6j.paletteLabel" = "Navigatiekolom";

/* Class = "NSToolbarItem"; toolTip = "Sidebar"; ObjectID = "TeM-EU-S6j"; */
"TeM-EU-S6j.toolTip" = "Navigatiekolom";

/* Class = "NSTabViewItem"; label = "Tasks"; ObjectID = "Y5j-NM-08W"; */
"Y5j-NM-08W.label" = "Taken";

/* Class = "NSMenuItem"; title = "Last Run Status"; ObjectID = "Z09-lv-HKg"; */
"Z09-lv-HKg.title" = "Status laatste start";

/* Class = "NSToolbarItem"; label = "Preferences"; ObjectID = "cNR-oM-vvc"; */
"cNR-oM-vvc.label" = "Voorkeuren";

/* Class = "NSToolbarItem"; paletteLabel = "Preferences"; ObjectID = "cNR-oM-vvc"; */
"cNR-oM-vvc.paletteLabel" = "Voorkeuren";

/* Class = "NSToolbarItem"; toolTip = "Preferences"; ObjectID = "cNR-oM-vvc"; */
"cNR-oM-vvc.toolTip" = "Voorkeuren";

/* Class = "NSMenuItem"; title = "Next Run Time"; ObjectID = "ci2-kp-tYK"; */
"ci2-kp-tYK.title" = "Tijdstip volgende start";

/* Class = "NSMenuItem"; title = "New Task Group"; ObjectID = "isV-3k-565"; */
"isV-3k-565.title" = "Nieuwe taakgroep";

/* Class = "NSToolbarItem"; label = "Help"; ObjectID = "kEf-rE-iIW"; */
"kEf-rE-iIW.label" = "Help";

/* Class = "NSToolbarItem"; paletteLabel = "Help"; ObjectID = "kEf-rE-iIW"; */
"kEf-rE-iIW.paletteLabel" = "Help";

/* Class = "NSToolbarItem"; toolTip = "Help"; ObjectID = "kEf-rE-iIW"; */
"kEf-rE-iIW.toolTip" = "Help";

/* Class = "NSToolbarItem"; label = "Tips"; ObjectID = "sTv-Rq-Twq"; */
"sTv-Rq-Twq.label" = "Tips";

/* Class = "NSToolbarItem"; paletteLabel = "Tips"; ObjectID = "sTv-Rq-Twq"; */
"sTv-Rq-Twq.paletteLabel" = "Tips";

/* Class = "NSToolbarItem"; toolTip = "Tips"; ObjectID = "sTv-Rq-Twq"; */
"sTv-Rq-Twq.toolTip" = "Tips";

/* Class = "NSToolbarItem"; label = "New Task"; ObjectID = "v8h-dN-pwf"; */
"v8h-dN-pwf.label" = "Nieuwe taak";

/* Class = "NSToolbarItem"; paletteLabel = "New Task"; ObjectID = "v8h-dN-pwf"; */
"v8h-dN-pwf.paletteLabel" = "Nieuwe taak";

/* Class = "NSToolbarItem"; toolTip = "New Task"; ObjectID = "v8h-dN-pwf"; */
"v8h-dN-pwf.toolTip" = "Nieuwe taak";

/* Class = "NSButtonCell"; title = "Tasks"; ObjectID = "xgF-oh-a1W"; */
"xgF-oh-a1W.title" = "Taken";
